/* Alert title confirming close of Tidepool Service view */
"Are you sure?" = "Are you sure?";

/* Alert button confirming close of Tidepool Service view */
"End" = "End";

/* Tidepool login environment action sheet title */
"Environment" = "Environment";

/* Tidepool login button title */
"Login" = "Login";

